Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 100% local processing
ar: معالجة محلية 100%
bn: 100% স্থানীয় প্রক্রিয়াকরণ
cs: 100% lokální zpracování
da: 100 % lokal behandling
de: 100% lokale Verarbeitung
el: 100% τοπική επεξεργασία
es: 100% procesamiento local
fi: 100 % paikallinen käsittely
fr: Traitement 100% local
he: 100% עיבוד מקומי
hi: 100% स्थानीय प्रसंस्करण
hu: 100%-ban helyi feldolgozás
id: 100% pengolahan lokal
it: Lavorazione locale al 100%.
ja: 100% ローカル処理
ko: 100% 로컬 처리
ms: 100% pemprosesan tempatan
nb: 100 % lokal behandling
nl: 100% lokale verwerking
pl: 100% lokalne przetwarzanie
pt_br: Processamento 100% local
ro: Prelucrare 100% locală
ru: 100% местная обработка
sv: 100 % lokal bearbetning
th: การประมวลผลในท้องถิ่น 100%
tr: %100 yerli işleme
uk: 100% локальна обробка
vi: Xử lý cục bộ 100%
zh_hans: 100% 本地处理
zh_hant: 100% 本地處理

source: %1$d of %2$d
ar: %1$d من %2$d
bn: %2$d-এর %1$d
cs: %1$d z %2$d
da: %1$d af %2$d
de: %1$d von %2$d
el: %1$d από %2$d
es: %1$d de %2$d
fi: %1$d / %2$d
fr: %1$d sur %2$d
he: %1$d מתוך %2$d
hi: %2$d में से %1$d
hu: %1$d / %2$d
id: %1$d dari %2$d
it: %1$d di %2$d
ja: %2$d件中%1$d件目
ko: %2$d개 중 %1$d번째
ms: %1$d daripada %2$d
nb: %1$d av %2$d
nl: %1$d van %2$d
pl: %1$d z %2$d
pt_br: %1$d de %2$d
ro: %1$d din %2$d
ru: %1$d из %2$d
sv: %1$d av %2$d
th: %1$d จาก %2$d
tr: %2$d üzerinden %1$d
uk: %1$d з %2$d
vi: %1$d trên %2$d
zh_hans: %1$d / %2$d
zh_hant: %1$d / %2$d

source: %1$@ · edited %2$@
ar: %1$@ · حُرِّر %2$@
bn: %1$@ · সম্পাদিত %2$@
cs: %1$@ · upraveno %2$@
da: %1$@ · redigeret %2$@
de: %1$@ · bearbeitet %2$@
el: %1$@ · επεξεργάστηκε %2$@
es: %1$@ · editada %2$@
fi: %1$@ · muokattu %2$@
fr: %1$@ · modifié %2$@
he: %1$@ · נערך %2$@
hi: %1$@ · संपादित %2$@
hu: %1$@ · szerkesztve %2$@
id: %1$@ · diedit %2$@
it: %1$@ · modificata %2$@
ja: %1$@ · 編集 %2$@
ko: %1$@ · 편집 %2$@
ms: %1$@ · disunting %2$@
nb: %1$@ · endret %2$@
nl: %1$@ · bewerkt %2$@
pl: %1$@ · edytowano %2$@
pt_br: %1$@ · editada %2$@
ro: %1$@ · editată %2$@
ru: %1$@ · изменено %2$@
sv: %1$@ · ändrad %2$@
th: %1$@ · แก้ไข %2$@
tr: %1$@ · düzenlendi %2$@
uk: %1$@ · змінено %2$@
vi: %1$@ · sửa %2$@
zh_hans: %1$@ · 编辑于 %2$@
zh_hant: %1$@ · 編輯於 %2$@

source: 1 folder
ar: 1 مجلد
bn: 1 ফোল্ডার
cs: 1 složka
da: 1 mappe
de: 1 Ordner
el: 1 φάκελος
es: 1 carpeta
fi: 1 kansio
fr: 1 dossier
he: תיקיה 1
hi: 1 फ़ोल्डर
hu: 1 mappa
id: 1 map
it: 1 cartella
ja: 1フォルダー
ko: 폴더 1개
nb: 1 mappe
nl: 1 map
pt_br: 1 pasta
ro: 1 dosar
ru: 1 папка
sv: 1 mapp
th: 1 โฟลเดอร์
tr: 1 klasör
uk: 1 папка
vi: 1 thư mục
zh_hans: 1 个文件夹
zh_hant: 1 個資料夾

source: %1$@ is now %2$@.
ar: %1$@ الآن %2$@.
bn: %1$@ এখন %2$@।
cs: %1$@ je nyní %2$@.
da: %1$@ er nu %2$@.
de: %1$@ ist jetzt %2$@.
el: %1$@ είναι τώρα %2$@.
es: %1$@ ahora es %2$@.
fi: %1$@ on nyt %2$@.
fr: %1$@ est maintenant %2$@.
he: %1$@ כעת %2$@.
hi: %1$@ अब %2$@ है।
hu: %1$@ mostantól %2$@.
id: %1$@ sekarang %2$@.
it: %1$@ ora è %2$@.
ja: %1$@は%2$@になりました。
ko: %1$@이(가) 이제 %2$@입니다.
ms: %1$@ kini %2$@.
nb: %1$@ er nå %2$@.
nl: %1$@ is nu %2$@.
pl: %1$@ to teraz %2$@.
pt_br: %1$@ agora é %2$@.
ro: %1$@ este acum %2$@.
ru: %1$@ теперь %2$@.
sv: %1$@ är nu %2$@.
th: %1$@ ตอนนี้คือ %2$@
tr: %1$@ artık %2$@.
uk: %1$@ тепер %2$@.
vi: %1$@ hiện là %2$@.
zh_hans: %1$@ 现在是 %2$@。
zh_hant: %1$@ 現在是 %2$@。

source: 1 note
ar: ملاحظة واحدة
bn: ১টি নোট
cs: 1 poznámka
de: 1 Notiz
el: 1 σημείωση
es: 1 nota
fi: 1 muistiinpano
he: הערה אחת
hi: 1 नोट
hu: 1 jegyzet
id: 1 catatan
it: 1 nota
ja: 1件のメモ
ko: 메모 1개
ms: 1 nota
nb: 1 notat
nl: 1 notitie
pl: 1 notatka
pt_br: 1 nota
ro: 1 notă
ru: 1 заметка
sv: 1 anteckning
th: 1 บันทึก
tr: 1 not
uk: 1 нотатка
vi: 1 ghi chú
zh_hans: 1 条笔记
zh_hant: 1 則筆記

source: %1$@ recording
ar: %1$@ تسجيل
bn: %1$@ রেকর্ডিং
cs: %1$@ nahrávky
da: %1$@ optagelse
de: %1$@ Aufnahme
el: %1$@ εγγραφής
es: %1$@ de grabación
fi: %1$@ tallennetta
fr: %1$@ d'enregistrement
he: %1$@ הקלטה
hi: %1$@ रिकॉर्डिंग
hu: %1$@ felvétel
id: %1$@ rekaman
it: %1$@ di registrazione
ja: 録音 %1$@
ko: 녹음 %1$@
ms: %1$@ rakaman
nb: %1$@ opptak
nl: %1$@ opname
pl: %1$@ nagrania
pt_br: %1$@ de gravação
ro: %1$@ de înregistrare
ru: %1$@ записи
sv: %1$@ inspelning
th: บันทึกเสียง %1$@
tr: %1$@ kayıt
uk: %1$@ запису
vi: %1$@ bản ghi
zh_hans: 录音 %1$@
zh_hant: 錄音 %1$@

source: %1$@ recording · %2$@
ar: %1$@ تسجيل · %2$@
bn: %1$@ রেকর্ডিং · %2$@
cs: %1$@ nahrávky · %2$@
da: %1$@ optagelse · %2$@
de: %1$@ Aufnahme · %2$@
el: %1$@ εγγραφής · %2$@
es: %1$@ de grabación · %2$@
fi: %1$@ tallennetta · %2$@
fr: %1$@ d'enregistrement · %2$@
he: %1$@ הקלטה · %2$@
hi: %1$@ रिकॉर्डिंग · %2$@
hu: %1$@ felvétel · %2$@
id: %1$@ rekaman · %2$@
it: %1$@ di registrazione · %2$@
ja: 録音 %1$@ · %2$@
ko: 녹음 %1$@ · %2$@
ms: %1$@ rakaman · %2$@
nb: %1$@ opptak · %2$@
nl: %1$@ opname · %2$@
pl: %1$@ nagrania · %2$@
pt_br: %1$@ de gravação · %2$@
ro: %1$@ de înregistrare · %2$@
ru: %1$@ записи · %2$@
sv: %1$@ inspelning · %2$@
th: บันทึกเสียง %1$@ · %2$@
tr: %1$@ kayıt · %2$@
uk: %1$@ запису · %2$@
vi: %1$@ bản ghi · %2$@
zh_hans: 录音 %1$@ · %2$@
zh_hant: 錄音 %1$@ · %2$@

source: 1 result
ar: نتيجة واحدة
bn: ১টি ফল
cs: 1 výsledek
da: 1 resultat
de: 1 Treffer
el: 1 αποτέλεσμα
es: 1 resultado
fi: 1 osuma
fr: 1 résultat
he: תוצאה אחת
hi: 1 परिणाम
hu: 1 találat
id: 1 hasil
it: 1 risultato
ja: 1 件
ko: 1개 결과
ms: 1 hasil
nb: 1 treff
nl: 1 resultaat
pl: 1 wynik
pt_br: 1 resultado
ro: 1 rezultat
ru: 1 результат
sv: 1 träff
th: 1 ผลลัพธ์
tr: 1 sonuç
uk: 1 результат
vi: 1 kết quả
zh_hans: 1 条结果
zh_hant: 1 筆結果

source: %1$@ said: %2$@
ar: كلام %1$@: %2$@
bn: %1$@ বলেছেন: %2$@
cs: %1$@ říká: %2$@
da: %1$@ sagde: %2$@
de: %1$@ sagte: %2$@
el: %1$@ είπε: %2$@
es: %1$@ dijo: %2$@
fi: %1$@ sanoi: %2$@
fr: %1$@ a dit : %2$@
he: דברי %1$@: %2$@
hi: %1$@ ने कहा: %2$@
hu: %1$@ ezt mondta: %2$@
id: %1$@ berkata: %2$@
it: %1$@ ha detto: %2$@
ja: %1$@の発言: %2$@
ko: %1$@ 발언: %2$@
ms: %1$@ berkata: %2$@
nb: %1$@ sa: %2$@
nl: %1$@ zei: %2$@
pl: %1$@ mówi: %2$@
pt_br: %1$@ disse: %2$@
ro: %1$@ a spus: %2$@
ru: %1$@ говорит: %2$@
sv: %1$@ sa: %2$@
th: %1$@ พูดว่า: %2$@
tr: %1$@ şunu söyledi: %2$@
uk: %1$@ каже: %2$@
vi: %1$@ đã nói: %2$@
zh_hans: %1$@说：%2$@
zh_hant: %1$@說：%2$@

source: 1 speaker
ar: متحدث واحد
bn: ১ জন বক্তা
cs: 1 mluvčí
da: 1 taler
de: 1 Sprecher
el: 1 ομιλητής
es: 1 interlocutor
fi: 1 puhuja
fr: 1 intervenant
he: דובר אחד
hi: 1 वक्ता
hu: 1 beszélő
id: 1 pembicara
it: 1 interlocutore
ja: 話者 1 人
ko: 화자 1명
ms: 1 penutur
nb: 1 taler
nl: 1 spreker
pl: 1 mówca
pt_br: 1 interlocutor
ro: 1 vorbitor
ru: 1 спикер
sv: 1 talare
th: 1 ผู้พูด
tr: 1 konuşmacı
uk: 1 спікер
vi: 1 người nói
zh_hans: 1 位发言人
zh_hant: 1 位發言人

source: 1 transcription
ar: 1 النسخ
bn: 1 ট্রান্সক্রিপশন
cs: 1 přepis
da: 1 transskription
de: 1 Transkription
el: 1 μεταγραφή
es: 1 transcripción
fi: 1 transkriptio
he: תמלול 1
hi: 1 प्रतिलेखन
hu: 1 átírás
id: 1 transkripsi
it: 1 trascrizione
ja: 1 転写
ko: 1 전사
ms: 1 transkripsi
nb: 1 transkripsjon
nl: 1 transcriptie
pl: 1 transkrypcja
pt_br: 1 transcrição
ro: 1 transcriere
ru: 1 транскрипция
sv: 1 transkription
th: การถอดเสียง 1 รายการ
tr: 1 transkripsiyon
uk: 1 транскрипція
vi: 1 bản phiên âm
zh_hans: 1 个转录
zh_hant: 1 個轉錄

source: 1 word
ar: كلمة واحدة
bn: ১টি শব্দ
cs: 1 slovo
da: 1 ord
de: 1 Wort
el: 1 λέξη
es: 1 palabra
fi: 1 sana
fr: 1 mot
he: מילה אחת
hi: 1 शब्द
hu: 1 szó
id: 1 kata
it: 1 parola
ja: 1語
ko: 단어 1개
ms: 1 perkataan
nb: 1 ord
nl: 1 woord
pl: 1 słowo
pt_br: 1 palavra
ro: 1 cuvânt
ru: 1 слово
sv: 1 ord
th: 1 คำ
tr: 1 kelime
uk: 1 слово
vi: 1 từ
zh_hans: 1 个词
zh_hant: 1 個字

# a_big_round_of_upgrades_and_two_community_shout
source: A big round of upgrades — and two community shout-outs.
ar: مجموعة كبيرة من التحسينات — وشكران لمساهمين من المجتمع.
bn: বড় আপগ্রেডের এক দফা — আর কমিউনিটির দুইজনকে ধন্যবাদ।
cs: Velká sada vylepšení — a dvě komunitní poděkování.
da: En stor runde opgraderinger — og to taksigelser til fællesskabet.
de: Eine große Runde Upgrades — und zwei Community-Danksagungen.
el: Ένας μεγάλος γύρος αναβαθμίσεων — και δύο ευχαριστίες στην κοινότητα.
es: Una gran tanda de mejoras — y dos agradecimientos a la comunidad.
fi: Iso kierros päivityksiä — ja kaksi yhteisökiitosta.
fr: Une grande série d’améliorations — et deux remerciements à la communauté.
he: סבב גדול של שדרוגים — ושתי תודות לקהילה.
hi: अपग्रेड का बड़ा दौर — और समुदाय के दो सदस्यों को धन्यवाद।
hu: Nagy adag fejlesztés — és két közösségi köszönet.
id: Serangkaian peningkatan besar — dan dua apresiasi untuk komunitas.
it: Un grande ciclo di aggiornamenti — e due ringraziamenti alla community.
ja: 大きなアップグレードの数々 — そしてコミュニティへの2つの感謝。
ko: 큰 업그레이드 한 묶음 — 그리고 커뮤니티에 전하는 두 번의 감사.
ms: Satu pusingan besar peningkatan — dan dua penghargaan komuniti.
nb: En stor runde med oppgraderinger — og to takk til fellesskapet.
nl: Een grote ronde upgrades — en twee bedankjes aan de community.
pl: Duża porcja ulepszeń — i dwa podziękowania dla społeczności.
pt_br: Uma grande rodada de melhorias — e dois agradecimentos à comunidade.
ro: O rundă mare de îmbunătățiri — și două mulțumiri pentru comunitate.
ru: Большая порция улучшений — и две благодарности участникам сообщества.
sv: En stor omgång uppgraderingar — och två tack till communityn.
th: การอัปเกรดชุดใหญ่ — และคำขอบคุณจากชุมชนสองรายการ
tr: Büyük bir yükseltme turu — ve topluluktan iki kişiye teşekkür.
uk: Велика порція оновлень — і дві подяки спільноті.
vi: Một loạt nâng cấp lớn — và hai lời cảm ơn tới cộng đồng.
zh_hans: 一大波升级 — 以及两位社区贡献者致谢。
zh_hant: 一大波升級 — 以及兩位社群貢獻者致謝。

source: A call started
ar: بدأت مكالمة
bn: একটি কল শুরু হয়েছে
cs: Začal hovor
da: Et opkald er startet
de: Ein Anruf hat begonnen
el: Ξεκίνησε μια κλήση
es: Ha empezado una llamada
fi: Puhelu alkoi
fr: Un appel a commencé
he: שיחה התחילה
hi: एक कॉल शुरू हुई
hu: Elindult egy hívás
id: Panggilan dimulai
it: È iniziata una chiamata
ja: 通話が始まりました
ko: 통화가 시작되었습니다
ms: Panggilan telah bermula
nb: En samtale har startet
nl: Er is een gesprek gestart
pl: Rozpoczęła się rozmowa
pt_br: Uma chamada começou
ro: A început un apel
ru: Начался звонок
sv: Ett samtal har startat
th: การโทรเริ่มขึ้นแล้ว
tr: Bir çağrı başladı
uk: Почався дзвінок
vi: Một cuộc gọi đã bắt đầu
zh_hans: 通话已开始
zh_hant: 通話已開始

# a_native_macos_menu_bar_dictation_app_using_loca
source: A native macOS menu bar dictation app using local speech-to-text with WhisperKit. 100% local processing by default with optional AI enhancement.
ar: تطبيق إملاء شريط قوائم macOS أصلي يستخدم تحويل الكلام إلى نص محلي مع WhisperKit. معالجة محلية بنسبة 100% بشكل افتراضي مع تحسين الذكاء الاصطناعي الاختياري.
bn: হুইস্পারকিটের সাথে স্থানীয় স্পিচ-টু-টেক্সট ব্যবহার করে একটি নেটিভ macOS মেনু বার ডিকটেশন অ্যাপ। ঐচ্ছিক AI বর্ধন সহ ডিফল্টরূপে 100% স্থানীয় প্রক্রিয়াকরণ।
cs: Nativní aplikace pro diktování na liště nabídek macOS využívající místní převod řeči na text pomocí WhisperKit. 100% místní zpracování ve výchozím nastavení s volitelným vylepšením AI.
da: En indbygget macOS-menulinjedikteringsapp, der bruger lokal tale-til-tekst med WhisperKit. 100 % lokal behandling som standard med valgfri AI-forbedring.
de: Eine native macOS-Menüleisten-Diktier-App mit lokaler Spracherkennung durch WhisperKit. 100% lokale Verarbeitung standardmäßig mit optionaler KI-Verbesserung.
el: Μια εγγενής εφαρμογή υπαγόρευσης γραμμής μενού macOS που χρησιμοποιεί τοπική ομιλία σε κείμενο με το WhisperKit. 100% τοπική επεξεργασία από προεπιλογή με προαιρετική βελτίωση AI.
es: Una app nativa de dictado para la barra de menús de macOS que usa voz a texto local con WhisperKit. Procesamiento 100% local por defecto con mejora opcional con IA.
fi: Natiivi macOS-valikkopalkin sanelusovellus, joka käyttää paikallista puheen muuntamista tekstiksi WhisperKitin kanssa. 100 % paikallinen käsittely oletuksena valinnaisella AI-parannuksella.
fr: Une application native de dictée pour la barre de menus macOS utilisant la reconnaissance vocale locale avec WhisperKit. Traitement 100% local par défaut avec amélioration IA optionnelle.
he: אפליקציית הכתבה מקורית של שורת התפריט של macOS המשתמשת בדיבור לטקסט מקומי עם WhisperKit. עיבוד מקומי של 100% כברירת מחדל עם שיפור AI אופציונלי.
hi: WhisperKit के साथ स्थानीय स्पीच-टू-टेक्स्ट का उपयोग करने वाला एक देशी macOS मेनू बार डिक्टेशन ऐप। वैकल्पिक एआई संवर्द्धन के साथ डिफ़ॉल्ट रूप से 100% स्थानीय प्रसंस्करण।
hu: Natív macOS-menüsoros diktálóalkalmazás, amely helyi beszéd-szövegké alakítást használ a WhisperKit funkcióval. Alapértelmezés szerint 100%-ban helyi feldolgozás opcionális AI-javítással.
id: Aplikasi dikte bilah menu macOS asli menggunakan ucapan-ke-teks lokal dengan WhisperKit. Pemrosesan lokal 100% secara default dengan peningkatan AI opsional.
it: Un'app nativa per la dettatura della barra dei menu di macOS che utilizza la sintesi vocale locale con WhisperKit. Elaborazione locale al 100% per impostazione predefinita con miglioramento dell'intelligenza artificiale opzionale.
ja: WhisperKit によるローカル音声テキスト変換を使用するネイティブ macOS メニュー バー ディクテーション アプリ。デフォルトで 100% ローカル処理、オプションの AI 強化。
ko: WhisperKit을 통해 로컬 음성-텍스트 변환을 사용하는 기본 macOS 메뉴 표시줄 받아쓰기 앱입니다. AI 향상 옵션이 기본적으로 100% 로컬 처리됩니다.
ms: Apl imlak bar menu macOS asli menggunakan pertuturan-ke-teks tempatan dengan WhisperKit. 100% pemprosesan tempatan secara lalai dengan peningkatan AI pilihan.
nb: En innebygd macOS-menylinjedikteringsapp som bruker lokal tale-til-tekst med WhisperKit. 100 % lokal behandling som standard med valgfri AI-forbedring.
nl: Een native macOS-dicteerapp voor de menubalk die lokale spraak-naar-tekst gebruikt met WhisperKit. Standaard 100% lokale verwerking met optionele AI-verbetering.
pl: Natywna aplikacja do dyktowania z paska menu macOS, korzystająca z lokalnej zamiany mowy na tekst za pomocą WhisperKit. Domyślnie całe przetwarzanie odbywa się lokalnie; opcjonalnie można włączyć ulepszanie AI.
pt_br: Um aplicativo nativo de ditado da barra de menus do macOS usando fala para texto local com WhisperKit. Processamento 100% local por padrão com aprimoramento de IA opcional.
ro: O aplicație nativă de dictare a barei de meniu macOS care folosește conversia vocală în text local cu WhisperKit. Procesare 100% locală în mod implicit, cu îmbunătățire opțională AI.
ru: Нативное приложение для диктовки в строке меню macOS, использующее локальное преобразование речи в текст с помощью WhisperKit. 100% локальная обработка по умолчанию с дополнительным улучшением AI.
sv: En inbyggd macOS-menyradsdikteringsapp som använder lokalt tal-till-text med WhisperKit. 100 % lokal bearbetning som standard med valfri AI-förbättring.
th: แอพเขียนตามคำบอกบนแถบเมนู macOS ที่ใช้การแปลงคำพูดเป็นข้อความในเครื่องด้วย WhisperKit การประมวลผลภายในเครื่อง 100% ตามค่าเริ่มต้นพร้อมการเพิ่มประสิทธิภาพ AI ที่เป็นตัวเลือก
tr: WhisperKit ile yerel konuşmayı metne dönüştürme özelliğini kullanan yerel bir macOS menü çubuğu dikte uygulaması. İsteğe bağlı yapay zeka geliştirmesiyle varsayılan olarak %100 yerel işleme.
uk: Рідна програма для диктування панелі меню macOS, яка використовує локальне перетворення мовлення в текст за допомогою WhisperKit. 100% локальна обробка за замовчуванням із додатковим покращенням ШІ.
vi: Một ứng dụng đọc chính tả trên thanh menu macOS gốc sử dụng tính năng chuyển giọng nói thành văn bản cục bộ với WhisperKit. Xử lý cục bộ 100% theo mặc định với cải tiến AI tùy chọn.
zh_hans: 一款使用 WhisperKit 进行本地语音转文本的原生 macOS 菜单栏听写应用。默认 100% 本地处理，可选 AI 增强。
zh_hant: 一款使用 WhisperKit 進行本地語音轉文字的原生 macOS 選單欄聽寫應用。預設 100% 本地處理，可選 AI 增強。

source: A note capture is already running.
ar: يوجد تسجيل ملاحظة قيد التشغيل بالفعل.
bn: একটি নোট রেকর্ডিং ইতিমধ্যেই চলছে।
cs: Nahrávání poznámky už běží.
da: Der kører allerede en noteoptagelse.
de: Eine Notizaufnahme läuft bereits.
el: Μια εγγραφή σημείωσης βρίσκεται ήδη σε εξέλιξη.
es: Ya hay una grabación de nota en curso.
fi: Muistiinpanon tallennus on jo käynnissä.
fr: Un enregistrement de note est déjà en cours.
he: הקלטת פתק כבר פועלת.
hi: एक नोट रिकॉर्डिंग पहले से चल रही है।
hu: Már fut egy jegyzetfelvétel.
id: Perekaman catatan sudah berjalan.
it: Una registrazione di nota è già in corso.
ja: メモの録音はすでに実行中です。
ko: 메모 녹음이 이미 진행 중입니다.
ms: Rakaman nota sedang berjalan.
nb: Et notatopptak pågår allerede.
nl: Er loopt al een notitieopname.
pl: Nagrywanie notatki już trwa.
pt_br: Já há uma gravação de nota em andamento.
ro: O înregistrare de notiță este deja în curs.
ru: Запись заметки уже идёт.
sv: En anteckningsinspelning pågår redan.
th: มีการบันทึกโน้ตทำงานอยู่แล้ว
tr: Zaten bir not kaydı sürüyor.
uk: Запис нотатки вже триває.
vi: Đã có một phiên ghi ghi chú đang chạy.
zh_hans: 已有笔记录音在进行。
zh_hant: 已有筆記錄音在進行。

source: About
ar: عن
bn: সম্পর্কে
cs: O
da: Om
de: Über
el: Για
es: Acerca de
fi: Noin
fr: À propos
he: אוֹדוֹת
hi: के बारे में
hu: Körülbelül
id: Tentang
it: Di
ja: について
ko: 에 대한
ms: Tentang
nb: Om
nl: Over
pl: O aplikacji
pt_br: Sobre
ro: Despre
ru: О
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: про
vi: Về
zh_hans: 关于
zh_hant: 關於

source: About Pindrop
ar: حول بيندروب
bn: পিনড্রপ সম্পর্কে
cs: O Pindropovi
da: Om Pindrop
de: Über Pindrop
el: Σχετικά με το Pindrop
es: Acerca de Pindrop
fi: Tietoja Pindropista
fr: À propos de Pindrop
he: על פינדרופ
hi: पिंड्रोप के बारे में
hu: Körülbelül Pindrop
id: Tentang Pindrop
it: A proposito di Pindrop
ja: ピンドロップについて
ko: 핀드롭 소개
ms: Mengenai Pindrop
nb: Om Pindrop
nl: Over Pindrop
pl: O Pindropie
pt_br: Sobre Pindrop
ro: Despre Pindrop
ru: О Пиндропе
sv: Om Pindrop
th: เกี่ยวกับ พินดรอป
tr: Pindrop Hakkında
uk: Про Pindrop
vi: Giới thiệu về Pindrop
zh_hans: 关于 Pindrop
zh_hant: 關於 Pindrop

source: Accessibility
ar: إمكانية الوصول
bn: অ্যাক্সেসযোগ্যতা
cs: Přístupnost
da: Tilgængelighed
de: Bedienungshilfen
el: Προσιτότητα
es: Accesibilidad
fi: Esteettömyys
fr: Accessibilité
he: נְגִישׁוּת
hi: सरल उपयोग
hu: Megközelíthetőség
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
ko: 접근성
ms: Kebolehcapaian
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
ro: Accesibilitate
ru: Доступность
sv: Tillgänglighet
th: การเข้าถึง
tr: Erişilebilirlik
uk: Доступність
vi: Khả năng tiếp cận
zh_hans: 辅助功能
zh_hant: 輔助功能

source: Accessibility Permission
ar: إذن إمكانية الوصول
bn: অ্যাক্সেসিবিলিটি অনুমতি
cs: Oprávnění usnadnění
da: Tilladelse til tilgængelighed
de: Bedienungshilfen-Berechtigung
el: Άδεια προσβασιμότητας
es: Permiso de accesibilidad
fi: Käyttöoikeus: Käyttöapu
fr: Autorisation d’accessibilité
he: הרשאת נגישות
hi: अभिगम्यता अनुमति
hu: Kisegítő lehetőségek engedély
id: Izin aksesibilitas
it: Autorizzazione Accessibilità
ja: アクセシビリティの許可
ko: 손쉬운 사용 권한
ms: Kebenaran kebolehaksesan
nb: Tilgjengelighetstillatelse
nl: Toegankelijkheidsrechten
pl: Uprawnienie Dostępności
pt_br: Permissão de Acessibilidade
ro: Permisiune de accesibilitate
ru: Разрешение «Универсальный доступ»
sv: Behörighet för hjälpmedel
th: สิทธิ์การเข้าถึง
tr: Erişilebilirlik izni
uk: Дозвіл універсального доступу
vi: Quyền trợ năng
zh_hans: 辅助功能权限
zh_hant: 輔助使用權限

# accessibility_permission_is_enabled_full_ui_cont
source: Accessibility permission is enabled. Full UI context is available.
ar: تم تمكين إذن الوصول. سياق واجهة المستخدم الكامل متاح.
bn: অ্যাক্সেসিবিলিটি অনুমতি সক্ষম করা হয়েছে। সম্পূর্ণ UI প্রসঙ্গ উপলব্ধ।
cs: Je povoleno oprávnění k usnadnění. K dispozici je úplný kontext uživatelského rozhraní.
da: Tilgængelighedstilladelse er aktiveret. Fuld UI-kontekst er tilgængelig.
de: Die Bedienungshilfen-Berechtigung ist aktiviert. Vollständiger UI-Kontext verfügbar.
el: Η άδεια προσβασιμότητας είναι ενεργοποιημένη. Διατίθεται πλήρες περιβάλλον διεπαφής χρήστη.
es: El permiso de Accesibilidad está activado. El contexto completo de la interfaz está disponible.
fi: Esteettömyysoikeus on käytössä. Koko käyttöliittymäkonteksti on saatavilla.
fr: L'autorisation d'accessibilité est activée. Le contexte complet de l'interface est disponible.
he: הרשאת נגישות מופעלת. ההקשר המלא של ממשק המשתמש זמין.
hi: अभिगम्यता अनुमति सक्षम है. पूर्ण यूआई संदर्भ उपलब्ध है.
hu: A kisegítő lehetőségek engedélyezve vannak. A teljes felhasználói felület kontextus elérhető.
id: Izin aksesibilitas diaktifkan. Konteks UI lengkap tersedia.
it: L'autorizzazione di accessibilità è abilitata. È disponibile il contesto completo dell'interfaccia utente.
ja: アクセシビリティ権限が有効になっています。完全な UI コンテキストが利用可能です。
ko: 접근성 권한이 활성화되었습니다. 전체 UI 컨텍스트를 사용할 수 있습니다.
ms: Kebenaran kebolehaksesan didayakan. Konteks UI penuh tersedia.
nb: Tilgjengelighetstillatelse er aktivert. Full UI-kontekst er tilgjengelig.
nl: Toegankelijkheidsrechten zijn ingeschakeld. Volledige UI-context is beschikbaar.
pl: Uprawnienie Dostępności jest włączone. Dostępny jest pełny kontekst interfejsu użytkownika.
pt_br: A permissão de acessibilidade está habilitada. O contexto completo da UI está disponível.
ro: Permisiunea de accesibilitate este activată. Contextul UI complet este disponibil.
ru: Разрешение на доступ включено. Доступен полный контекст пользовательского интерфейса.
sv: Tillgänglighetsbehörighet är aktiverad. Fullständig UI-kontext är tillgänglig.
th: เปิดใช้งานการอนุญาตการเข้าถึงแล้ว มีบริบท UI แบบเต็ม
tr: Erişilebilirlik izni etkin. Tam kullanıcı arayüzü bağlamı mevcuttur.
uk: Дозвіл доступності ввімкнено. Доступний повний контекст інтерфейсу користувача.
vi: Quyền truy cập được bật. Bối cảnh giao diện người dùng đầy đủ có sẵn.
zh_hans: 辅助功能权限已启用。完整的 UI 上下文可用。
zh_hant: 輔助功能許可權已啟用。完整的 UI 上下文可用。
